CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 53.0.2785.0, Upphovsrätt 2016 The Chromium Authors. Med ensamrätt.";
CFBundleName = "Chromium";
NSContactsUsageDescription = "Du kan fylla i formulär snabbare i Chromium med hjälp av uppgifter från dina kontakter.";
NSHumanReadableCopyright = "Upphovsrätt 2016 The Chromium Authors. Med ensamrätt.";
